{
    "tags": [
        "#跟我学英语",
    "#快乐学英语",
    "#寒假学英语",
    "#英语小达人",
    "#趣味学英语",
    "#每天一句英语",
    "#玩着学英语",
    "#英语启蒙小课堂",
    "#英语开口说",
    "#英语单词魔法书",
    "#亲子学英语",
    "#少儿英语我最棒",
    "#轻松早教学英语",
    "#宝宝爱英语",
    "#英语儿歌欢乐颂",
    "#玩中记单词",
    "#学英语从0开始",
    "#孩子的英语秘密",
    "#暑假学英语",
    "#英语奇妙冒险",
    "#掌握英语没烦恼",
    "#英语故事时间",
    "#小小英语天地",
    "#一起玩转英语",
    "#英语小剧场",
    "#英语启蒙魔法班",
    "#英语有趣学起来",
    "#幼儿英语早教启蒙",
    "#每天和宝宝学英语",
    "#少儿英语酷课堂",
    "#英语学习打卡中",
    "#家庭趣味学英语",
    "#英语新手村",
    "#少儿英语成长记",
    "#孩子的英语启蒙日记",
    "#英语词汇王",
    "#英语小冒险家",
    "#边玩边学英语",
    "#儿童英语趣味营",
    "#英语互动课堂",
    "#学英语从玩拼图开始",
    "#英语阅读童趣时光",
    "#一日一句英语启蒙",
    "#学会英语好轻松",
    "#让孩子爱上英语",
    "#英语快乐成长记",
    "#少儿双语小百科",
    "#英语语感培养屋",
    "#英语学习小能手"
    ],
    "descris": [
        "Believe you can and you're halfway there. - 相信自己能做到，你就已经成功一半了。",
        "The future belongs to those who believe in the beauty of their dreams. - 未来属于那些相信梦想之美的人。",
        "You only live once, but if you do it right, once is enough. - 你只活一次，但如果你活得精彩，一次就足够了。",
        "Don't be afraid to give up the good to go for the great. - 不要害怕放弃好的，去追求更伟大的。",
        "It does not matter how slowly you go as long as you do not stop. - 只要你不停止，慢慢前进也没关系。",
        "Your time is limited, don't waste it living someone else's life. - 你的时间有限，不要浪费在过别人的生活上。",
        "Dream big and dare to fail. - 大胆梦想，勇敢面对失败。",
        "You are braver than you believe, stronger than you seem, and smarter than you think. - 你比自己想象的更勇敢、更强大、更聪明。",
        "The only limit to our realization of tomorrow will be our doubts of today. - 我们对明天的实现唯一的限制是今天的怀疑。",
        "Be yourself; everyone else is already taken. - 做你自己；其他人都已经被占用了。",
        "Life is what happens when you're busy making other plans. - 生活是在你忙着制定其他计划时发生的。",
        "Don't count the days, make the days count. - 不要数日子，要让日子有意义。",
        "In the end, we only regret the chances we didn't take. - 最终，我们只会后悔没有抓住的机会。",
        "Your life is your story, and the adventure ahead of you is the journey to fulfill your own purpose and potential. - 你的人生是你的故事，前方的冒险是实现自己目标和潜力的旅程。",
        "Don't let yesterday take up too much of today. - 不要让昨天占据你今天太多的时间。",
        "What lies behind us and what lies before us are tiny matters compared to what lies within us. - 我们身后和面前的事情相比，内心的力量才是最重要的。",
        "It's not whether you get knocked down, it's whether you get back up. - 重要的不是你是否跌倒，而是你是否能重新站起来。",
        "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. - 你有智慧，你有双脚，你可以朝任何你选择的方向前进。",
        "Believe in yourself and all that you are. - 相信自己和你的一切。",
        "You are never too young to dream big. - 你永远不会太小，无法有大梦想。",
        "The more that you read, the more things you will know. - 你读得越多，知道的事情就越多。",
        "It's always fun to learn something new! - 学习新知识总是很有趣！",
        "Mistakes are proof that you are trying. - 错误是你努力的证明。",
        "You have the power to make your dreams come true. - 你有能力实现你的梦想。",
        "Every day is a new beginning. Take a deep breath and start again. - 每一天都是新的开始。深呼吸，重新开始。",
        "Be a rainbow in someone else's cloud. - 成为别人生活中的彩虹。",
        "Have courage and be kind. - 要有勇气，并且要善良。",
        "Today is full of possibilities! - 今天充满了无限可能！",
        "You can do anything you set your mind to. - 只要你想做，什么都能做到。",
        "Dream big, little one! - 大胆梦想，小朋友！",
        "Believe you can and you will. - 相信自己能做到，你就会做到。",
        "Keep trying, never give up! - 不断尝试，绝不放弃！",
        "It’s okay to be different. - 不同是好的。",
        "You are amazing just the way you are. - 你就是这样的你，已经很棒了！",
        "The more you practice, the better you get! - 你练习得越多，越会变得更好！",
        "Smile and the world smiles with you. - 微笑吧，世界会与你同欢！"
    ]
}